[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "homepage",
  "obsidian-paste-image-rename",
  "obsidian-excel-to-markdown-table",
  "various-complements",
  "obsidian-banners",
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap"
]